
/* Class = "NSTextFieldCell"; title = "角色为："; ObjectID = "Pcq-wu-Bv6"; */
"Pcq-wu-Bv6.title" = "角色为：";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "Wmn-Oa-XHK"; */
"Wmn-Oa-XHK.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "jun-nM-brN"; */
"jun-nM-brN.title" = "项 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "角色格式和预置"; ObjectID = "npu-7t-mpY"; */
"npu-7t-mpY.ibExternalAccessibilityDescription" = "角色格式和预置";

/* Class = "NSMenuItem"; title = "项目 1"; ObjectID = "xol-jf-aC4"; */
"xol-jf-aC4.title" = "项目 1";
